[{
    "name": "จตุจัตร",
    "lat": 13.830504,
    "lon": 100.555169,
    "country": "TH.BM"
},{
    "name": "ดินแดง",
    "lat": 13.760228,
    "lon": 100.554356,
    "country": "TH.BM"
},{
    "name": "บาบอน",
    "lat": 13.659567,
    "lon": 100.397231,
    "country": "TH.BM"
},{
    "name": "จอมทอง",
    "lat": 13.699744,
    "lon": 100.465826,
    "country": "TH.BM"
},{
    "name": "สายไหม",
    "lat": 13.904451,
    "lon": 100.654425,
    "country": "TH.BM"
},{
    "name": "หนองจอก",
    "lat": 13.855773,
    "lon": 100.859393,
    "country": "TH.BM"
},{
    "name": "ทุ่งครุ",
    "lat": 13.646704,
    "lon": 100.493479,
    "country": "TH.BM"
},{
    "name": "คันนายาว",
    "lat": 13.826298,
    "lon": 100.666536,
    "country": "TH.BM"
},{
    "name": "บางกะปิ",
    "lat": 13.764001,
    "lon": 100.648060,
    "country": "TH.BM"
},{
    "name": "มีนบุรี",
    "lat": 13.815448,
    "lon": 100.732425,
    "country": "TH.BM"
},{
    "name": "ทวีวัฒนา",
    "lat": 13.789279,
    "lon": 100.361548,
    "country": "TH.BM"
},{
    "name": "หนองแขม",
    "lat": 13.706143,
    "lon": 100.338669,
    "country": "TH.BM"
},{
    "name": "ป้อมปราบศัตรูพ่าย",
    "lat": 13.751704,
    "lon": 100.509449,
    "country": "TH.BM"
},{
    "name": "ลาดพร้าว",
    "lat": 13.824464,
    "lon": 100.608223,
    "country": "TH.BM"
},{
    "name": "สะพานสูง",
    "lat": 13.751779,
    "lon": 100.699969,
    "country": "TH.BM"
},{
    "name": "สาทร",
    "lat": 13.716013,
    "lon": 100.532615,
    "country": "TH.BM"
},{
    "name": "คลองสาน",
    "lat": 13.728159,
    "lon": 100.499393,
    "country": "TH.BM"
},{
    "name": "คลองเตย",
    "lat": 13.716883,
    "lon": 100.567479,
    "country": "TH.BM"
},{
    "name": "บึงกุ่ม",
    "lat": 13.803818,
    "lon": 100.648101,
    "country": "TH.BM"
},{
    "name": "ดุสิต",
    "lat": 13.781090,
    "lon": 100.517698,
    "country": "TH.BM"
},{
    "name": "บางนา",
    "lat": 13.663300,
    "lon": 100.611741,
    "country": "TH.BM"
},{
    "name": "บางแค",
    "lat": 13.710238,
    "lon": 100.395033,
    "country": "TH.BM"
},{
    "name": "ประเวศ",
    "lat": 13.699850,
    "lon": 100.668024,
    "country": "TH.BM"
},{
    "name": "พญาไท",
    "lat": 13.781669,
    "lon": 100.544940,
    "country": "TH.BM"
},{
    "name": "พระนคร",
    "lat": 13.757424,
    "lon": 100.495159,
    "country": "TH.BM"
},{
    "name": "วัฒนา",
    "lat": 13.730895,
    "lon": 100.583889,
    "country": "TH.BM"
},{
    "name": "ธนบุรี",
    "lat": 13.707541,
    "lon": 100.489976,
    "country": "TH.BM"
},{
    "name": "บางรัก",
    "lat": 13.726374,
    "lon": 100.527374,
    "country": "TH.BM"
},{
    "name": "ยานนาวา",
    "lat": 13.694343,
    "lon": 100.537003,
    "country": "TH.BM"
},{
    "name": "ราชเทวี",
    "lat": 13.755758,
    "lon": 100.542300,
    "country": "TH.BM"
},{
    "name": "บางโคล่",
    "lat": 13.692162,
    "lon": 100.513302,
    "country": "TH.BM"
},{
    "name": "สัมพันธวงศ์",
    "lat": 13.736018,
    "lon": 100.511908,
    "country": "TH.BM"
},{
    "name": "บางซื่อ",
    "lat": 13.828237,
    "lon": 100.528891,
    "country": "TH.BM"
},{
    "name": "บางพลัด",
    "lat": 13.784513,
    "lon": 100.491349,
    "country": "TH.BM"
},{
    "name": "ปทุมวัน",
    "lat": 13.745837,
    "lon": 100.531896,
    "country": "TH.BM"
},{
    "name": "พระโขนง",
    "lat": 13.690028,
    "lon": 100.607981,
    "country": "TH.BM"
},{
    "name": "สวนหลวง",
    "lat": 13.718864,
    "lon": 100.632877,
    "country": "TH.BM"
},{
    "name": "หลักสี่",
    "lat": 13.890550,
    "lon": 100.561655,
    "country": "TH.BM"
},{
    "name": "ดอนเมือง",
    "lat": 13.926834,
    "lon": 100.586162,
    "country": "TH.BM"
},{
    "name": "ตลิ่งชัน",
    "lat": 13.781453,
    "lon": 100.428328,
    "country": "TH.BM"
},{
    "name": "ห้วยขวาง",
    "lat": 13.769858,
    "lon": 100.585676,
    "country": "TH.BM"
},{
    "name": "ตลองสามวา",
    "lat": 13.862256,
    "lon": 100.703464,
    "country": "TH.BM"
},{
    "name": "ภาษีเจริญ",
    "lat": 13.712887,
    "lon": 100.434076,
    "country": "TH.BM"
},{
    "name": "ลาดกระบัง",
    "lat": 13.750674,
    "lon": 100.790267,
    "country": "TH.BM"
},{
    "name": "บางกอกน้อย",
    "lat": 13.754683,
    "lon": 100.467664,
    "country": "TH.BM"
},{
    "name": "บางกากใหญ่",
    "lat": 13.729293,
    "lon": 100.476055,
    "country": "TH.BM"
},{
    "name": "วังทองหลาง",
    "lat": 13.786338,
    "lon": 100.607732,
    "country": "TH.BM"
},{
    "name": "บางขุนเทียน",
    "lat": 13.642043,
    "lon": 100.409699,
    "country": "TH.BM"
},{
    "name": "ราษฎร์บูรณะ",
    "lat": 13.671696,
    "lon": 100.5042374,
    "country": "TH.BM"
}]