[{
    "name": "กำแพงแสน",
    "lat": 14.033104,
    "lon": 99.970240,
    "country": "TH.NP"
  },{
    "name": "ดอนตูม",
    "lat": 13.927181,
    "lon": 100.103774,
    "country": "TH.NP"
  },{
    "name": "บางเลน",
    "lat": 14.055512,
    "lon": 100.191523,
    "country": "TH.NP"
  },{
    "name": "เมืองนครปฐม",
    "lat": 13.826922,
    "lon": 100.030075,
    "country": "TH.NP"
  },{
    "name": "พุทธมณฑล",
    "lat": 13.776615,
    "lon": 100.319637,
    "country": "TH.NP"
  },{
    "name": "สามพราน",
    "lat": 13.696618,
    "lon": 100.145475,
    "country": "TH.NP"
  },{
    "name": "นครชัยศรี",
    "lat": 13.845282,
    "lon": 100.185694,
    "country": "TH.NP"
  }]