[{
    "name": "บางบัวทอง",
    "lat": 13.940479,
    "lon": 100.396902,
    "country": "TH.NO"
  },{
    "name": "บางกรวย",
    "lat": 13.812182,
    "lon": 100.425029,
    "country": "TH.NO"
  },{
    "name": "เมืองนนทบุรี",
    "lat": 13.859920,
    "lon": 100.524893,
    "country": "TH.NO"
  },{
    "name": "บางใหญ่",
    "lat": 13.862961,
    "lon": 100.350060,
    "country": "TH.NO"
  },{
    "name": "ไทรน้อย",
    "lat": 14.075816,
    "lon": 100.310651,
    "country": "TH.NO"
  },{
    "name": "ปากเกร็ด",
    "lat": 13.904213,
    "lon": 100.546196,
    "country": "TH.NO"
  }]