[{
    "name": "สามโคก     ",
    "lat": 14.044875,
    "lon": 100.530051,
    "country": "TH.PT   "
  },{
    "name": "หนองเสือ   ",
    "lat": 14.223705,
    "lon": 100.809214,
    "country": "TH.PT   "
  },{
    "name": "ลำลูกกา    ",
    "lat": 13.953888,
    "lon": 100.622,
    "country": "TH.PT   "
  },{
    "name": "ลาดหลุมแก้ว    ",
    "lat": 14.045443,
    "lon": 100.437463,
    "country": "TH.PT   "
  },{
    "name": "เมืองปทุธานี   ",
    "lat": 13.954488,
    "lon": 100.529453,
    "country": "TH.PT   "
  },{
    "name": "ธัญบุรี    ",
    "lat": 14.042958,
    "lon": 100.807786,
    "country": "TH.PT   "
  },{
    "name": "คลองหลวง   ",
    "lat": 14.044272,
    "lon": 100.622634,
    "country": "TH.PT   "
  }]
