[{
    "name": "บางบ่อ",
    "lat": 13.567858,
    "lon": 100.869690,
    "country": "TH.SP"
  },{
    "name": "บางพลี",
    "lat": 13.637359,
    "lon": 100.666087,
    "country": "TH.SP"
  },{
    "name": "เมืองสมุทรปราการ",
    "lat": 13.562507,
    "lon": 100.600251,
    "country": "TH.SP"
  },{
    "name": "่กิ่งอำเภอบางเสาธง",
    "lat": 13.639647,
    "lon": 100.803329,
    "country": "TH.SP"
  },{
    "name": "พระสมุทรเจดีย์",
    "lat": 13.563538,
    "lon": 100.514316,
    "country": "TH.SP"
  },{
    "name": "พระประแดง",
    "lat": 13.664144,
    "lon": 100.551697,
    "country": "TH.SP"
  }]